[orchid_vo_chapter6_0010_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett would love it if I helped you make a compass... Oh, of course not... You can't do that with just a compass. I want to know how much you care about ... size, yes! Get the tape, get the tape, I'll tag you on ECO.!",Time=0)

[orchid_vo_chapter6_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I was afraid something like that would happen. Get her love letters as soon as possible. We are very sorry.",Time=0)

[orchid_vo_chapter6_0030_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett to write haiku. Hmmm your ass is good. / I still have beautiful breasts. / Your face is beautiful - no! Three things! Makes me sad - oh, it's broken! God's mercy!",Time=0)

[orchid_vo_chapter6_0040_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(I kiss you slowly)",Time=0)

[orchid_vo_chapter6_0050_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="((See above) This concludes Scarlet Sleeping Sounds, their forty-eighth album..",Time=0)

[orchid_vo_chapter6_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm, who's there??",Time=0)

[orchid_vo_chapter6_0070_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(whispered) O Manda..",Time=0)

[orchid_vo_chapter6_0080_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scarlett has a gang that robs her during the day. He was very dignified; Through the binoculars, I saw his hand on the gun to protect himself. When he fell on you with his sword, I saw - I saw! inside.",Time=0)

[orchid_vo_chapter6_0090_echo_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, this mixtape is number 206. I'm like, "Scarlett, I want to touch you in other places." (sings) O Scarlet--",Time=0)

[orchid_vo_chapter6_0100_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="God, do you understand the song? Music for gonorrhea. No matter how good each shot is, you better get it back. Then wash your hands. arrows.",Time=0)

[orchid_vo_chapter6_0110_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you have a video? After you deliver the last part of the compass, Scarlett will return it to me. The end of the compass is in the chest.",Time=0)

[orchid_vo_chapter6_0120_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I must have composed, turn the key.",Time=0)

[orchid_vo_chapter6_0130_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, and your shot destroyed the last piece of the legendary compass.",Time=0)

[orchid_vo_chapter6_0140_echox_herbert]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh!.",Time=0)
